/* Localized versions of Info.plist keys */

CFBundleName = "Configuration actions de dossier";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Tous droits réservés.";
ProjectName = "Configuration des actions de dossier";
